package com.garbagesorting.android;

public class Constants {
    public static String[] GARBAGE_CLASSES = new String[] {
            "废荧光灯管", "干电池", "过期药物", "纽扣电池", "杀虫喷雾", "温度计", "消毒剂", "油漆桶", "包", "报纸", "玻璃杯", "插头电线", "充电宝", "刀", "电路板", "锅", "化妆品瓶", "金属食品罐", "酒瓶", "旧衣服", "利乐包", "毛绒玩具", "木积木", "泡沫塑料", "皮鞋", "书本", "塑料盆", "塑料玩具", "洗发水瓶", "衣架", "易拉罐", "饮料瓶", "调料瓶", "油桶", "砧板", "枕头", "纸板箱", "纸袋", "指甲钳", "茶叶渣", "大骨头", "大米及豆类", "蛋壳", "动物内脏", "干果仁", "糕饼面包", "花卉", "鸡肉", "剩饭剩菜", "蔬菜", "水果果皮", "水果果肉", "虾", "鱼", "鱼骨", "笔", "餐巾纸", "胶带", "毛巾", "内衣裤", "碎花盆及碟碗", "卫生间用纸", "污损塑料袋", "烟蒂", "眼镜", "一次性快餐盒", "纸尿裤", "竹筷"
    };
}
